import { Connection } from "src/views/Home/components";

export default function About() {
    return (
        <div className="w-[80%] mx-auto py-10 text-gray-700">
            <h1 className="text-center text-[22px] text-black pb-4">درباره ما</h1>
            <h2 className="text-[20px] text-black pb-4">پادمارت چه می‌کند؟</h2>
            <p className="text-[16px] pb-4">پادمارت یک فروشگاه‌ساز است. در صورتی که قصد دارید یک فروشگاه آنلاین برای خود داشته باشید، با ثبت نام در پادمارت می‌توانید به سادگی صاحب یک فروشگاه آنلاین شوید. فروشگاه پادمارتی شما در مدت کوتاهی فعال شده و چنین امکاناتی را در اختیار شما قرار می‌دهد:</p>
            <p className="pb-4"> 1 . درگاه پرداخت</p>
            <p className="pb-4"> 2 .مدیریت موجودی</p>
            <p className="pb-4"> 3 .کاتالوگ محصولات</p>
            <p className="pb-4"> 4 .مدیریت فاکتور</p>
            <p className="pb-4"> 5 .ارسال بسته</p>
            <p className="pb-4"> 6 .و ...</p>
            <h3 className="text-[19px] text-black pb-4">پادمارت کجاست؟</h3>
            <p className="text-[16px] pb-4">پادمارت یکی از محصولات شرکت فناوری اطلاعات پاسارگاد آریان (فناپ) وابسته به گروه مالی و بانک پاسارگاد است. تمام خدماتی که در پادمارت دریافت می‌کنید، از سوی فناپ، بانک پاسارگاد و سرزمین هوشمند پاد در اختیار شما قرار گرفته‌اند و کیفیت و امنیت این خدمات توسط فناپ تضمین شده است. دفتر مرکزی فناپ در پارک فناوری پردیس مستقر شده است.</p>
            <p className="text-[16px] pb-4">پادمارت از تابستان 1400 فعالیت خود را به صورت رسمی آغاز کرده است. اولویت پادمارت، خدمت‌رسانی به تمام کسب‌وکارهای فروشنده محصولات آنلاین و آفلاین، اعم از فروشگاه‌های مبتنی بر شبکه‌های اجتماعی و اصناف است.</p>
            <h3 className="text-[19px] text-black pb-4">پاد چیست؟</h3>
            <p className="text-[16px] md:mb-20 mb-8">گروه محصولات «پاد» بخشی از پلتفرم بزرگ «سرزمین هوشمند پاد» هستند که توسط فناپ و بانک پاسارگاد ایجاد شده است. از این گروه محصولات می‌توان به پی‌پاد، ویپاد، پادرو، پلی‌پاد، پادیوم و… اشاره کرد. توجه داشته باشید که شما می‌توانید از نام کاربری و موجودی حساب دیجیتال پادی خود در تمام این محصولات استفاده کنید.</p>
            <Connection />
        </div>
    )
}